import React from 'react';

  export default {
    rubric: "Рубрика",
    title: "Заголовок статьи article002",
    undertitle: "Подзаголовок_2",
    lead: "Текст лида",
    text: function(){
      return(
        <div>
          <p><span>По словам директора клуба «Сетокан трансгаз Ставрополь», заслуженного тренера России по&#160;восточному боевому единоборству сетокан Виктора Мащенко, 19 медалей&#160;— это хороший результат. Тем более если учитывать, что два ведущих бойца клуба Даниил Мащенко и&#160;Анатолий Анашкин из-за травм вынуждены были пропустить соревнования. </span></p>
          <p><span>— Отдельно хочу отметить Владислава Чернова, который выиграл «золото» в&#160;личном и&#160;командном кумите. Это один из ярких представителей нашей молодежи. В категории «16-17» лет наши ребята заняли весь пьедестал почета. Эта самая перспективная категория, уже через год-два спортсмены составят костяк национальной сборной страны,&#160;— подчеркнул Виктор Мащенко. </span></p>
          <p><span>По итогам состязаний восемь спортсменов вошли в&#160;состав сборной России. Она будет представлять страну на&#160;чемпионате Европы, который пройдет в&#160;Москве в&#160;ноябре этого года.</span></p></div>
      )
    },
    author: "Иванов",
    cover: "img",
  }
